Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Lo primero que habrá que hacer es dejar de rescatar a los bancos privados en crisis; a quienes hay que rescatar es a los ahorristas y a los trabajadores, estatizando cada banco privado que colapse.
fr_fr: La première chose à faire est de cesser de sauver les banques privées en crise. Ceux qu'il faut sauver sont les épargnants et les travailleurs, en nationalisant chaque banque privée qui s'effondre.

source: Lo primero que hace es preparar la masa, operación fatigosísima que dura media hora o tres cuartos de hora, según la cantidad de pan que haya de amasar y su finura.
fr_fr: Il commence alors par faire la pâte, procédure très pénible qui dure entre une demi-heure et trois quart d'heure, suivant le volume et la finesse de ce qui doit être fait.

source: Lo primero que hay que limitar es la fabricación de armas, de las cuales ya hablamos en otro pasaje, pero agregando ahora el punto de vista ecológico, podríamos afirmar que la fabricación de armas representa un triple suicidio: por que las armas matan, porque con los recursos que se gastan en ellas se podrían salvar vidas en poblaciones pauperizadas, y porque además estamos consumiendo en esas armas algunos recursos no renovables del planeta.
fr_fr: La première chose qu'il faut limiter c’est la fabrication d'armes, desquelles nous avons déjà parlé dans un autre paragraphe mais, en ajoutant maintenant le point de vue écologique, nous pourrions affirmer que la fabrication d'armes représente un triple suicide : parce que les armes tuent, parce qu'avec les moyens que l’on y investit on pourrait sauver des vies dans les populations paupérisées, et que de plus, nous consumons dans ces armes quelques ressources non renouvelables de la planète.

source: Lo que decimos es que es posible avanzar en cualquier situación, adecuando las estrategias y tácticas a cada realidad, en tanto y en cuanto haya poblaciones motivadas que se organicen.
fr_fr: Ce que nous disons est qu'il est possible d'avancer dans toute situation, en adaptant les stratégies et les tactiques à chaque réalité, à condition qu’il y ait des populations motivées qui s'organisent.

source: Lo que estamos diciendo es que el fracaso de las democracias formales es la causa principal de que a veces se intenten tomar atajos para poder avanzar en políticas de transformación, aunque esos atajos no siempre den buenos resultados.
fr_fr: Ce que nous sommes en train de dire est que l'échec de la démocratie formelle est la cause principale du fait que parfois on essaie de prendre des raccourcis pour pouvoir avancer dans des politiques de transformation, bien que ces raccourcis ne donnent pas toujours de bons résultats.

source: Lo que estamos diciendo es que, por una parte, el enfocarse en esta campaña necesariamente implicará el planteo de varios otros pasos relacionados con el camino hacia la Nación Humana Universal: el paso del desarme, el paso de las transformaciones económicas, el paso de los cambios culturales, el de la mística social, y el de las transformaciones políticas.
fr_fr: Ce que nous disons, c’est que, d’une part, se focaliser sur cette campagne impliquera nécessairement la mise en place de divers autres pas en relation avec le chemin vers la Nation humaine universelle : le pas du désarmement, le pas des transformations économiques, le pas des changements culturels, celui de la mystique sociale et celui des transformations politiques.

source: Lo que estamos planteando afecta globalmente a la cuestión de los derechos humanos.
fr_fr: Ce dont nous parlons touche globalement la thèse des droits de l’homme.

source: Lo que estamos proponiendo es que a partir del factor movilizador (la falta de agua potable), la gente se organice no solamente para presionar por la solución del conflicto, sino también por la incorporación de mecanismos de democracia real.
fr_fr: Ce que nous proposons est qu'à partir du facteur mobilisateur (le manque d'eau potable), les gens s'organisent non seulement pour faire pression pour la résolution du conflit mais aussi pour incorporer des mécanismes de démocratie réelle.

source: Lo que hay que lograr
fr_fr: Ce qu'il faut obtenir

source: Lo que hay que lograr es que la organización no esté atada a la suerte de cada conflicto, sino que vaya evolucionando, creciendo y perfeccionándose en torno a otros conflictos.
fr_fr: Ce qu'il faut obtenir consiste en ce que l'organisation ne soit pas liée au sort de chaque conflit, mais qu'elle évolue, en grandissant et en se perfectionnant au contact d'autres conflits.

source: Lo que la TV prioriza es lo importante, y a veces lo único existente para el televidente.
fr_fr: Ce que la TV priorise est ce qui est important, et parfois c’est la seule chose qui existe pour le téléspectateur.

source: Lo que más puede estar en duda es la eficacia a la hora de lograr que las acciones globales de los movimientos sociales provoquen cambios reales en las políticas internacionales y nacionales.
fr_fr: Ce qui peut être le plus remis en question, c’est l’efficacité des actions globales des mouvements sociaux en vue de provoquer des changements réels dans les politiques internationales et nationales.

source: Lo que no se contempla es que si la importancia del medio está dada por su alcance, y este depende del poder económico que tiene, también habrá fuertes intereses involucrados que condicionarán el sesgo de la información y la imagen del mundo que se transmite.
fr_fr: Si l'importance d’un média est donnée par sa portée, et vu que celle-ci dépend de son pouvoir économique, on ne doit pas oublier qu’il y aura aussi de forts intérêts qui conditionneront le type d'information et l'image du monde qui seront transmis.

source: Lo que proponemos en cambio, cuando hablamos de una verdadera Campaña por el Desarrollo Mundial, es un genuino compromiso de las poblaciones, los movimientos sociales y los gobiernos, por mejorar las condiciones de vida en todo el planeta, asumiendo que todos somos hermanos, y como tales debemos ayudarnos unos a otros, con independencia de las nacionalidades, credos y razas.
fr_fr: Ce que nous proposons en revanche, quand nous parlons d’une véritable Campagne pour le développement mondial, c’est un engagement authentique des populations, des mouvements sociaux et des gouvernements pour améliorer les conditions de vie de toute la planète, en assumant que nous sommes tous frères et comme tels nous devons nous aider les uns les autres, indépendamment des nationalités, des croyances et des ethnies.

source: Lo que queremos decir es que eso de pretender que el Estado llegue hasta donde les conviene, podrían reclamarlo en nombre del egoísmo, pero no en nombre de la libertad.
fr_fr: Ce que nous voulons dire, c’est que le fait de prétendre que l’État aille aussi loin que l’exigent ses intérêts, ils pourraient le réclamer au nom de l’égoïsme mais non au nom de la liberté.

source: Lo que queremos significar es que no son para nada confiables ni objetivos los criterios de estas clasificaciones sobre el estado de la democracia en el mundo, que lamentablemente son las que más se difunden entre la opinión pública, y que las situaciones reales son mucho más variadas y relativas.
fr_fr: Ce que nous voulons montrer, c'est que les critères de ces classements sur l'état de la démocratie dans le monde ne sont en rien fiables et objectifs et que ce sont malheureusement ceux qui sont le plus diffusés dans l'opinion publique et que les situations réelles sont beaucoup plus variées et relatives.

source: Lo que tenemos que lograr es que el elefante salga del bazar.
fr_fr: Ce que nous devons obtenir c’est que l'éléphant sorte du bazar.

source: Lo resumió de esta forma: «una larga mayoría de los votantes tiene la impresión de que su opinión y su voz no se filtra a través de los políticos en las políticas implementadas.”… “En el año 2002, Gallup organizo una encuesta gigantesca sobre el grado de confianza de los cuestionados sobre 17 instituciones sociales, desde el ejército y los sindicatos al parlamento y las multinacionales.
fr_fr: Il récapitula : « Une large majorité des électeurs ont l’impression que leur opinion et leur voix ne filtrent pas à travers des hommes politiques dans les politiques suivies. […] En 2002, Gallup lança un sondage colossal sur le degré de confiance des personnes interrogées à l’égard de 17 « institutions » – depuis l’armée et les syndicats jusqu’au Parlement et les multinationales –

source: Lo único que distingue unos de otros los tipos económicos de sociedad, v.
fr_fr: Les différentes formes économiques revêtues par la société,

source: Los Derechos Humanos en general no serán respetados mientras los grandes conjuntos humanos estén sometidos al arbitrio de los poderes concentrados.
fr_fr: Les Droits Humains en général ne seront pas respectés tant que les grands ensembles humains seront soumis à l'arbitraire des pouvoirs concentrés.

source: Los actores del cambio pueden ser de lo más variados, será suficiente con que se identifiquen genuinamente con el ideal y el proyecto de la Nación Humana Universal.
fr_fr: Les acteurs du changement peuvent être très différents, il sera suffisant qu'ils se reconnaissent véritablement avec l'idéal et le projet de la Nation Humaine Universelle.

source: Los actos contradictorios o unitivos se acumulan en ti.
fr_fr: Les actes contradictoires ou unitifs s’accumulent en toi.

source: Los ciudadanos de Argentina, Bolivia, Brasil, Colombia, Paraguay, Perú, Uruguay y Venezuela tienen la posibilidad de promover una iniciativa legislativa.
fr_fr: Les citoyens de l’Argentine, de la Bolivie, du Brésil, de la Colombie, du Paraguay, du Pérou, de l’Uruguay et du Venezuela ont la possibilité d’entreprendre une démarche législative.

source: Los contratistas reciben pedidos de empresas de EE.UU., Gran Bretaña, Japón, Alemania o Canadá.
fr_fr: Les entrepreneurs remplissent habituellement des commandes provenant de sociétés établies aux États-Unis, en Grande-Bretagne, au Japon, en Allemagne ou au Canada.

source: Los convenios entre naciones deben ampliarse hacia el objetivo de una total apertura de fronteras, intentando orientar la migración hacia donde existan las mejores oportunidades, pero sin poner restricciones.
fr_fr: Les accords entre des nations doivent avancer vers l'objectif d'une ouverture totale des frontières, en essayant d'orienter la migration où ils existent les meilleures opportunités, mais sans mettre de restrictions.

source: Los crímenes del autodenominado Estado Islámico.
fr_fr: Les crimes de l'auto dénommé État Islamique.

source: Los crímenes y desapariciones en México.
fr_fr: Les crimes et les disparitions au Mexique.

source: Los denominados derechos de segunda generación tienen que ver con los derechos económicos y sociales, tales como el derecho al trabajo, a una vivienda digna, a la salud, a la educación, a la seguridad social, a sindicalizarse y a la huelga.
fr_fr: Les soi-disant droits de deuxième génération ont à voir avec les droits économiques et sociaux, tels que le droit au travail, à un logement digne, à la santé, à l'éducation, à la sécurité sociale, à être syndiqué et à la grève.

source: Los derechos humanos no pertenecen al pasado, están allí en el futuro succionando la intencionalidad, alimentando una lucha que se reaviva en cada nueva violación al destino del hombre.
fr_fr: Les droits de l’homme n’appartiennent pas au passé, ils sont là-bas dans le futur, aspirant l’intentionnalité, nourrissant une lutte qui se ravive à chaque nouvelle violation du destin de l’homme.

source: Los discriminadores ya suelen despreciar el estilo de vida de los barrios marginales, aún cuando se trate de connacionales; no solamente por una cuestión clasista, sino también porque es común que le choquen determinados hábitos relacionados con la forma de hablar, la comida, la higiene, los gustos, y el comportamiento en general.
fr_fr: Les auteurs d’actes de discrimination dénigrent déjà le style de vie des quartiers marginaux même quand il s’agit de leurs compatriotes; non seulement pour des questions de différences sociales, mais également parce qu’il est courant qu’ils n’aiment pas certains habitudes liées à la langue, à l’alimentation, à l’hygiène, aux goûts et aux comportements en général.

source: Los escalones de la transición hacia la democracia real
fr_fr: Les pas de la transition vers la démocratie réelle

source: Los estados deberán contar de todos modos con la posibilidad de financiamiento internacional, y para ello deberá crearse una alternativa a los ya desvirtuados FMI y Banco mundial.
fr_fr: Les états devront compter de toute façon sur la possibilité de financement international et pour cela il faudra créer une alternative non corrompue au FMI et à la Banque mondiale.

source: Los gobernantes que se nieguen a ese desmantelamiento son los primeros que deben perder todo apoyo por parte de sus pueblos.
fr_fr: Les dirigeants qui se refusent à ce démantèlement sont les premiers qui doivent perdre tout appui de la part de leur peuple.

source: Los gobiernos deben planificar la integración, social y laboral de los inmigrantes, de igual modo que deben hacerlo con los nativos.
fr_fr: Les gouvernements doivent planifier l'intégration sociale et professionnelle des immigrants, de la même façon qu’ils doivent le faire pour les natifs.

source: Los grandes pasos en el nivel internacional
fr_fr: Les grands pas au niveau international

source: Los grandes pasos en los niveles nacionales
fr_fr: Les grands pas au niveau national

source: Los grupos organizados que quieran trabajar en este sentido, seguramente deberán apelar a la creatividad para realizar campañas de difusión de contra-propaganda, esclareciendo a la población sobre las técnicas manipuladoras, utilizando todos los canales alternativos de comunicación que hoy habilitan las nuevas tecnologías.
fr_fr: Les groupes organisés qui veulent travailler dans ce sens, devront sûrement avoir recours à la créativité pour réaliser des campagnes de diffusion de contre-propagande, en éclaircissant la population sur les techniques de manipulation et en utilisant tous les canaux alternatifs de communication rendus possibles aujourd'hui par les nouvelles technologies..

source: Los humanistas partimos de un paradigma totalmente opuesto, los humanistas afirmamos que todo ser humano, por el simple hecho de nacer, debe tener iguales derechos e idénticas oportunidades.
fr_fr: Nous, les humanistes, nous partons d’un paradigme totalement opposé, nous affirmons que tout être humain du seul fait de naître, doit avoir les mêmes droits et les mêmes opportunités.

source: Los medios de comunicación y el cine, que siendo funcionales a ciertas propagandas políticas y justificaciones de guerras e invasiones, tanto han contribuido a distorsionar la imagen de determinados pueblos; a futuro debieran utilizarse para sensibilizar a los espectadores sobre la humanidad de todos los habitantes de la tierra.
fr_fr: Les médias et le cinéma, qui sont au service de certaines propagandes politiques et justifient des guerres et des invasions, ont beaucoup contribué à dénaturer l’image de certains peuples; à l’avenir, ils devraient servir à conscientiser les spectateurs au caractère humain de tous les habitants de la terre.

source: Los medios han logrado convertirse en los ojos a través de los cuales cada individuo puede ver al mundo, y así como todos creemos firmemente en lo que vemos con nuestros propios ojos, también nos creemos lo que entra a través de esos otros ojos de mayor alcance llamados medios de comunicación.
fr_fr: Les médias ont réussi à devenir les yeux à travers lesquels chaque individu voit le monde, et ainsi comme nous croyons tous fermement ce que nous voyons de nos propres yeux, nous croyons aussi ce qui entre à travers ces autres yeux de plus grande portée appelés médias.

source: Los métodos de administración autoritaria que cristalizaron en aquellos años influyeron de modo nefasto en diversos aspectos del desarrollo de nuestra sociedad.
fr_fr: Les méthodes d'une administration autoritaire qui se sont cristallisées durant ces années, ont eu une influence néfaste sur divers aspects du développement de notre société.

source: Los objetivos del Milenio fueron aprobados por todos los países miembros de las Naciones Unidas en el año 2000, y en ellos se planteaban 8 metas a alcanzar para el año 2015: 1-Erradicar la pobreza extrema y el hambre;2-Lograr la enseñanza Primaria Universal; 3-Promover la igualdad entre los géneros y la autonomía de la mujer;4-Reducir la mortalidad infantil; 5-Mejorar la salud materna; 6-Combatir el VIH, el paludismo y otras enfermedades; 7-garantizar la sostenibilidad del medio ambiente; 8- Fomentar una asociación mundial para el desarrollo.
fr_fr: Les objectifs du Millénaire pour le développement ont été approuvés par tous les pays membres des Nations Unies en 2000. Ils fixaient 8 buts à atteindre en 2015 : 1- Éliminer l’extrême pauvreté et la faim, 2- Assurer l’éducation primaire pour tous, 3- Promouvoir l’égalité des sexes et l’autonomisation des femmes, 4- Réduire la mortalité des enfants, 5- Améliorer la santé maternelle, 6- Combattre le VIH/sida, le paludisme et d’autres maladies, 7- Assurer un environnement durable, 8- Mettre en place un partenariat mondial pour le développement..

source: Los objetivos del milenio no constituyeron un verdadero proyecto de cooperación solidaria internacional, sino solamente una enunciación de metas con las cuales luego poder comparar la evolución estadística.
fr_fr: Les objectifs du millénaire n’ont pas constitué un véritable projet de coopération solidaire internationale mais uniquement l’énonciation d’étapes avec lesquelles pouvoir comparer ensuite l’évolution statistique.

source: Los organismos correspondientes del Estado deben verificar los hechos alegados en las quejas, acusaciones o denuncias que hagan los ciudadanos y responsabilizarse de atenderlas.
fr_fr: En cas de plainte, requête ou dénonciation par un citoyen, les services de l’État compétents doivent effectuer des vérifications et sont responsables du traitement des cas.

source: Los organismos financieros internacionales no solamente chantajean a los gobiernos a través de sus préstamos, para que abran y privaticen su economía a favor de las multinacionales amigas, sino que también los condicionan a aceptar la jurisdicción del CIADI para resguardar a las empresas de cualquier cambio de políticas futuras.
fr_fr: Les organismes financiers internationaux, non seulement, imposent un chantage aux gouvernements au travers de leurs prêts pour qu'ils ouvrent et privatisent leur économie, mais aussi les conditionnent à accepter la juridiction du CIRDI pour préserver les entreprises d'un changement quelconque de politiques futures.

source: Los paraísos fiscales han sido conformados por el propio poder financiero internacional para lograr impunidad en los manejos especulativos, la evasión fiscal y el blanqueo.
fr_fr: Le pouvoir financier international lui-même a contribué pour une large part à la création des paradis fiscaux, afin d’obtenir l’impunité des mouvements spéculatifs, de l’évasion fiscale et du blanchiment d’argent.

source: Los partidos políticos
fr_fr: Les partis politiques

source: Los pasos a seguir pueden variar, según la distancia a recorrer, el tipo de terreno, las energías con las que se cuente los obstáculos por delante.
fr_fr: Les pas à suivre peuvent varier, suivant la distance à parcourir, le type de terrain ou les énergies avec lesquelles on anticipe les obstacles à venir.

source: Los pasos hacia la Nación Humana Universal
fr_fr: Les pas vers la nation humaine universelle

source: Los países con monedas débiles podrían generar instrumentos financieros respaldados en reservas de “commodities”, o en acciones de inversión, para utilizarlas como medio de pago de transacciones con las naciones involucradas.
fr_fr: Les pays ayant des monnaies faibles pourraient générer des instruments financiers en s'appuyant sur des réserves de "commodités", ou en actions de développement, pour les utiliser comme moyen de payement des transactions avec les nations impliquées.

source: Los principales paraísos fiscales son: Islas Caimán, que con solo 350.000 habitantes cuenta con 584 bancos y 2.200 fondos especulativos, Islas Bahamas con 350 bancos y 58.000 empresas, Bermudas, con 37 bancos y 11.000 empresas, y también están Barbados, Aruba, Islas Vírgenes, Belize, Chipre, Liechtenstein, Luxemburgo y muchos otros.
fr_fr: Les principaux paradis fiscaux sont : les îles Caïman qui, avec seulement 350 000 habitants, possèdent 584 banques et 2 200 fonds spéculatifs ; les Bahamas qui comptent 350 banques et 58 000 entreprises; les Bermudes, avec 37 banques et 11 000 entreprises ; et il y a aussi la Barbade, Aruba, les îles Vierges, le Belize, Chypre, le Liechtenstein, le Luxembourg et bien d’autres.

source: Los próximos años serán decisivos para definir el rumbo.
fr_fr: Les prochaines années seront décisives pour définir la direction.

source: Los pueblos quieren tener un mayor poder de decisión en los temas que le afectan diariamente, y no solamente la posibilidad de votar en períodos electorales.
fr_fr: Les peuples veulent avoir un plus grand pouvoir de décision dans les thèmes qui les affectent au quotidien et pas seulement la possibilité de voter lors des périodes électorales.

source: Los que no se adaptaron, o bien nunca más se supo públicamente de ellos, o bien fueron neutralizados y caricaturizados como elementos marginales e incapaces.
fr_fr: Ceux qui ne se sont pas adaptés, soit on n’a plus jamais eu de leurs nouvelles, soit ils ont été neutralisés et caricaturés en tant qu’éléments marginaux et incapables.

source: Los reclamos que se hagan sobre las violaciones a los derechos más fundamentales, para que resulten creíbles, debieran desprenderse de todo sesgo ideológico, para evitar caer en un contraste de denuncias o justificaciones, según sea el bando de quien violó el derecho.
fr_fr: Pour que soient crédibles les dénonciations sur les violations des droits les plus fondamentaux, celles-ci devront se détacher de tout parti pris idéologique pour éviter de tomber dans une différenciation des plaintes ou des justifications selon la faction qui a violé ces droits.

source: Los resabios colonialistas que subyacen en la cultura de los ciudadanos de las potencias militares, alimentados por la propaganda cinematográfica y mediática, hacen que mucha gente crea que su país tiene derecho a intervenir militarmente en otros territorios.
fr_fr: Les arrière-goûts colonialistes qui subsistent dans la culture des citoyens des puissances militaires, alimentés par la propagande cinématographique et médiatique, font que beaucoup de personnes croient que leur pays a le droit d’intervenir militairement dans d’autres territoires.

source: Los sistemas de valores
fr_fr: Les systèmes de valeurs

source: Los tratados de comercio internacionales deberían despojarse de su impronta neoliberal de libre mercado, y regular el comercio internacional bajo las premisas de bajar drásticamente los factores contaminantes.
fr_fr: Les accords commerciaux internationaux devraient se débarrasser de leur empreinte néolibérale de libre marché et réguler le commerce international sur la base d’une diminution drastique des facteurs polluants.

source: Los valores o anti-valores en los que se sustenta una sociedad violenta, individualista y consumista, seguramente son un escollo a sortear si se quiere avanzar en esa dirección.
fr_fr: Les valeurs ou anti-valeurs sur lesquelles est fondée une société violente, individualiste et consumériste, sont certainement un écueil à surmonter si on veut avancer dans cette direction.

source: Los verdaderos actores del cambio
fr_fr: Les véritables acteurs du changement
